/* NSButton (Close) : <title:Close> (oid:12) */
"Close" = "إغلاق";

/* NSTextField (Enter the command to send to the server:) : <title:Enter the command to send to the server:> (oid:14) */
"Enter the command to send to the server:" = "أدخل الأمر لإرساله إلى الخادم:";

/* NSButton (Send) : <title:Send> (oid:29) */
"Send" = "إرسال";

/* NSTextField (Send Command) : <title:Send Command> (oid:11) */
"Send Command" = "إرسال الامر";

